public class Module_first {
    public static void main(String[] args) {
        System.out.println("Текст на тему 'Как я провёл лето 2018'\n   Моё лето 2018-го года почти такое же как и всегда - отдых , друзья , прогулки , различные средства подработки.\n Но помимо всего этого была одна отличительная и очень классная особенность - я начал учиться и в то же время работать вечерним администратором в IT-компании 'Go-IT' , что считаю очень крутой возможностью с хорошими перспективами , ведь учеба в университете мне не нравится.\n Я начал изучать Java и прямо сейчас выполняю своё первое домашнее задание. Не уверен , что прям всё делаю так как нужно , но пожалуйста , поставьте 100 баллов, я стараюсь.\n Также этим летом иногда я езжу домой , где круто провожу время со своими родителями , братьями и сёстрами.\n Ну и конечно же по старинке Интернет отнимает кучу времени, ведь здесь я изучаю програмиирование и общаюсь с старыми и новыми друзьями.\n"
        );
    }
}
